[
  {
    "id":"0",
    "image":"/src/image/book_01.jpg",
    "bookName":"문과 남자의 과학 공부",
    "writer":"유시민",
    "publisher":"돌베개",
    "intro":"역사ㆍ정치ㆍ경제ㆍ글쓰기ㆍ여행 등 인문학 분야의 글을 써온 작가 유시민이 과학을 소재로 쓴 첫 책이다. 유시민에게 “지적 자극과 정서적 감동을 준 과학이론, 인간과 사회와 역사에 대한 생각을 교정해준 정보를 골라 새롭게 해석”했다. 과학과 인문학이 교차ㆍ통섭하는 이야기가 흥미진진하다."
  },
  {
    "id":"1",
    "image":"/src/image/book_02.jpg",
    "bookName":"아주 희미한 빛으로도",
    "writer":"최은영",
    "publisher":"문학동네",
    "intro":"‘함께 성장해나가는 우리 세대의 소설가’를 갖는 드문 경험을 선사하며 동료 작가와 평론가, 독자 모두에게 특별한 이름으로 자리매김한 최은영의 세번째 소설집 『아주 희미한 빛으로도』가 출간되었다."
  },
  {
    "id":"2",
    "image":"/src/image/book_03.jpg",
    "bookName":"세이노의 가르침",
    "writer":"세이노",
    "publisher":"데이원",
    "intro":"2000년부터 발표된 그의 주옥같은 글들. 독자들이 자발적으로 만든 제본서는 물론, 전자책과 앱까지 나왔던 《세이노의 가르침》이 드디어 전국 서점에서 독자들을 마주한다. 여러 판본을 모으고 저자의 확인을 거쳐 최근 생각을 추가로 수록하였다. 정식 출간본에만 추가로 수록된 글들은 목차와 본문에 별도 표시하였다."
  },
  {
    "id":"3",
    "image":"/src/image/book_04.jpg",
    "bookName":"도둑맞은 집중력",
    "writer":"요한 하리",
    "publisher":"어크로스",
    "intro":"우리는 집중하지 못하고 산만해지는 것이 흔히 스마트폰과 같은 디지털 기기에 대해 자제력을 발휘하지 못하는 개인의 실패라고 생각한다. 그러나 그렇지 않다. 저자는 현재 우리가 겪고 있는 집중력 문제가 현대 사회의 비만율의 증가와 유사하다고 설명한다. 정크푸드를 중심으로 한 식품 공급 체계와 생활 방식의 변화가 비만율 증가를 만든 것처럼, 집중력 위기의 광범위한 증가도 현대 사회 시스템이 만들어낸 유행병과 같다는 것이다."
  },
  {
    "id":"4",
    "image":"/src/image/book_05.jpg",
    "bookName":"아기 판다 푸바오",
    "writer":"에버랜드 동물원원",
    "publisher":"시공주니어",
    "intro":"에버랜드 동물원 아기 판다 푸바오의 성장기를 담은 포토 에세이. 이 책은 판다 할아버지라는 별명을 얻은 에버랜드 동물원 강철원 사육사의 담담한 내레이션으로 시작된다. 단순히 자이언트판다의 생태를 보여 주는 사진책이 아니라, 푸바오의 성장기를 따뜻한 시선으로 그려 나가고 있다. 멸종위기동물로 지정된 자이언트판다를 지키기 위해 애쓰고 노력하는 사육사들의 피, 땀, 눈물도 함께 녹아 있는 책이다."
  },
  {
    "id":"5",
    "image":"/src/image/book_06.jpg",
    "bookName":"역행자 확장판",
    "writer":"자청",
    "publisher":"웅진지식하우스",
    "intro":"95퍼센트의 인간은 타고난 유전자와 본성의 꼭두각시로 살아간다. 이들은 평생 돈, 시간, 운명에게 속박되어, 평범함을 벗어나지 못하고 불행하게 사는 ‘순리자’다. 그러나 5퍼센트의 인간은 다르다. 이들은 타고난 유전자의 본성을 역행해 돈, 시간, 운명으로부터 완전한 자유를 얻는다. 본성을 거슬러 행복을 쟁취하는 이들이 바로 ‘역행자’다."
  },
  {
    "id":"6",
    "image":"/src/image/book_07.jpg",
    "bookName":"하늘과 바람과 별과 인간",
    "writer":"김상욱",
    "publisher":"바다출판사",
    "intro":"<알쓸인잡>의 다정한 물리학자 김상욱이 단독 저서로는 5년 만에 신간으로 돌아왔다. 이번에는 물리학의 경계를 뛰어넘어 원자에서 인간까지 세상 모든 존재들에 대해 이야기한다. 저자는 기본 입자와 원자에서 시작해 존재의 층위들을 하나하나 밟아가며 물질과 생명, 더 나아가 우주와 인간이 어떻게 서로 얽혀 있는지 조망하고 차갑게만 느껴지던 우주가 물리학자의 시선 속에서 얼마나 따뜻할 수 있는지 보여준다. 세상을 이해하고 싶었던 한 소년의 호기심이 물리학에서 화학, 화학에서 생물학, 그리고 다시 인문학으로 확장해간 김상욱의 지적 세계를 이 한 권을 통해 총체적으로 만나볼 수 있다."
  },
  {
    "id":"7",
    "image":"/src/image/book_08.jpg",
    "bookName":"K 배터리 레볼루션",
    "writer":"박순혁",
    "publisher":"지와인",
    "intro":"인류 전반에 거대한 혁신이 일어나고 부의 판도가 바뀔 때는 항상 ‘에너지 혁명’이 있었다. 반도체에 이어 세계 경제를 좌우하게 될 배터리 혁명은 이제 시작이다. 전기차를 중심으로 배터리 산업은 어떻게 세계 각국을 바꿀 것인가. 왜 그 혁명을 한국의 배터리 기업이 좌우할 수밖에 없는가."
  },
  {
    "id":"8",
    "image":"/src/image/book_09.jpg",
    "bookName":"비가 오면 열리는 상점",
    "writer":"유영광",
    "publisher":"클레이하우스",
    "intro":"불행을 파는 대신 원하는 행복을 살 수 있는 가게가 있다면? 듣기만 해도 방문하고 싶어지는, 비가 오면 열리는 수상한 상점에 초대된 여고생 세린이 안내묘 잇샤, 사람의 마음을 훔치는 도깨비들과 함께 펼치는 감동 모험 판타지."
  },
  {
    "id":"9",
    "image":"/src/image/book_10.jpg",
    "bookName":"최소한의 한국사",
    "writer":"최태성",
    "publisher":"프런트페이지",
    "intro":"‘외워야 할 것 많고 어려운 한국사, 쉽고 빠르고 재미있게 핵심 내용만 알 수 없을까?’ 많은 사람이 역사 공부에 앞서 품는 이 질문에 답하기 위해 대한민국 대표 역사 강사 최태성이 나섰다. 한국사 교과서 저자이자 누적 수강생 600만 명에 이르는 한국사 1등 강사로서 복잡하고 어려운 말 없이 우리 역사에서 반드시 알아야 할 핵심 한국사를 엄선해 한 권에 담았다. 고조선이 건국된 기원전 2333년부터 6·15 남북공동선언이 발표된 2000년까지, 반만년 역사가 단숨에 이해되는 한국사 입문서 《최소한의 한국사》다."
  }
]