[
  {
    "id":"0",
    "image":"/src/image/book_01.jpg",
    "bookName":"문과 남자의 과학 공부",
    "writer":"유시민",
    "publisher":"돌베개",
    "intro":"역사ㆍ정치ㆍ경제ㆍ글쓰기ㆍ여행 등 인문학 분야의 글을 써온 작가 유시민이 과학을 소재로 쓴 첫 책이다. 유시민에게 “지적 자극과 정서적 감동을 준 과학이론, 인간과 사회와 역사에 대한 생각을 교정해준 정보를 골라 새롭게 해석”했다. 과학과 인문학이 교차ㆍ통섭하는 이야기가 흥미진진하다."
  },
  {
    "id":"1",
    "image":"/src/image/book_02.jpg",
    "bookName":"아주 희미한 빛으로도",
    "writer":"최은영",
    "publisher":"문학동네",
    "intro":"‘함께 성장해나가는 우리 세대의 소설가’를 갖는 드문 경험을 선사하며 동료 작가와 평론가, 독자 모두에게 특별한 이름으로 자리매김한 최은영의 세번째 소설집 『아주 희미한 빛으로도』가 출간되었다."
  },
  {
    "id":"2",
    "image":"/src/image/book_03.jpg",
    "bookName":"세이노의 가르침",
    "writer":"세이노",
    "publisher":"데이원",
    "intro":"2000년부터 발표된 그의 주옥같은 글들. 독자들이 자발적으로 만든 제본서는 물론, 전자책과 앱까지 나왔던 《세이노의 가르침》이 드디어 전국 서점에서 독자들을 마주한다. 여러 판본을 모으고 저자의 확인을 거쳐 최근 생각을 추가로 수록하였다. 정식 출간본에만 추가로 수록된 글들은 목차와 본문에 별도 표시하였다."
  },
  {
    "id":"3",
    "image":"/src/image/book_04.jpg",
    "bookName":"도둑맞은 집중력",
    "writer":"요한 하리",
    "publisher":"어크로스",
    "intro":"우리는 집중하지 못하고 산만해지는 것이 흔히 스마트폰과 같은 디지털 기기에 대해 자제력을 발휘하지 못하는 개인의 실패라고 생각한다. 그러나 그렇지 않다. 저자는 현재 우리가 겪고 있는 집중력 문제가 현대 사회의 비만율의 증가와 유사하다고 설명한다. 정크푸드를 중심으로 한 식품 공급 체계와 생활 방식의 변화가 비만율 증가를 만든 것처럼, 집중력 위기의 광범위한 증가도 현대 사회 시스템이 만들어낸 유행병과 같다는 것이다."
  },
  {
    "id":"4",
    "image":"/src/image/book_05.jpg",
    "bookName":"아기 판다 푸바오",
    "writer":"에버랜드 동물원",
    "publisher":"시공주니어",
    "intro":"에버랜드 동물원 아기 판다 푸바오의 성장기를 담은 포토 에세이. 이 책은 판다 할아버지라는 별명을 얻은 에버랜드 동물원 강철원 사육사의 담담한 내레이션으로 시작된다. 단순히 자이언트판다의 생태를 보여 주는 사진책이 아니라, 푸바오의 성장기를 따뜻한 시선으로 그려 나가고 있다. 멸종위기동물로 지정된 자이언트판다를 지키기 위해 애쓰고 노력하는 사육사들의 피, 땀, 눈물도 함께 녹아 있는 책이다."
  },
  {
    "id":"5",
    "image":"/src/image/book_06.jpg",
    "bookName":"역행자 확장판",
    "writer":"자청",
    "publisher":"웅진지식하우스",
    "intro":"95퍼센트의 인간은 타고난 유전자와 본성의 꼭두각시로 살아간다. 이들은 평생 돈, 시간, 운명에게 속박되어, 평범함을 벗어나지 못하고 불행하게 사는 ‘순리자’다. 그러나 5퍼센트의 인간은 다르다. 이들은 타고난 유전자의 본성을 역행해 돈, 시간, 운명으로부터 완전한 자유를 얻는다. 본성을 거슬러 행복을 쟁취하는 이들이 바로 ‘역행자’다."
  },
  {
    "id":"6",
    "image":"/src/image/book_07.jpg",
    "bookName":"하늘과 바람과 별과 인간",
    "writer":"김상욱",
    "publisher":"바다출판사",
    "intro":"<알쓸인잡>의 다정한 물리학자 김상욱이 단독 저서로는 5년 만에 신간으로 돌아왔다. 이번에는 물리학의 경계를 뛰어넘어 원자에서 인간까지 세상 모든 존재들에 대해 이야기한다. 저자는 기본 입자와 원자에서 시작해 존재의 층위들을 하나하나 밟아가며 물질과 생명, 더 나아가 우주와 인간이 어떻게 서로 얽혀 있는지 조망하고 차갑게만 느껴지던 우주가 물리학자의 시선 속에서 얼마나 따뜻할 수 있는지 보여준다. 세상을 이해하고 싶었던 한 소년의 호기심이 물리학에서 화학, 화학에서 생물학, 그리고 다시 인문학으로 확장해간 김상욱의 지적 세계를 이 한 권을 통해 총체적으로 만나볼 수 있다."
  },
  {
    "id":"7",
    "image":"/src/image/book_08.jpg",
    "bookName":"K 배터리 레볼루션",
    "writer":"박순혁",
    "publisher":"지와인",
    "intro":"인류 전반에 거대한 혁신이 일어나고 부의 판도가 바뀔 때는 항상 ‘에너지 혁명’이 있었다. 반도체에 이어 세계 경제를 좌우하게 될 배터리 혁명은 이제 시작이다. 전기차를 중심으로 배터리 산업은 어떻게 세계 각국을 바꿀 것인가. 왜 그 혁명을 한국의 배터리 기업이 좌우할 수밖에 없는가."
  },
  {
    "id":"8",
    "image":"/src/image/book_09.jpg",
    "bookName":"비가 오면 열리는 상점",
    "writer":"유영광",
    "publisher":"클레이하우스",
    "intro":"불행을 파는 대신 원하는 행복을 살 수 있는 가게가 있다면? 듣기만 해도 방문하고 싶어지는, 비가 오면 열리는 수상한 상점에 초대된 여고생 세린이 안내묘 잇샤, 사람의 마음을 훔치는 도깨비들과 함께 펼치는 감동 모험 판타지."
  },
  {
    "id":"9",
    "image":"/src/image/book_10.jpg",
    "bookName":"최소한의 한국사",
    "writer":"최태성",
    "publisher":"프런트페이지",
    "intro":"‘외워야 할 것 많고 어려운 한국사, 쉽고 빠르고 재미있게 핵심 내용만 알 수 없을까?’ 많은 사람이 역사 공부에 앞서 품는 이 질문에 답하기 위해 대한민국 대표 역사 강사 최태성이 나섰다. 한국사 교과서 저자이자 누적 수강생 600만 명에 이르는 한국사 1등 강사로서 복잡하고 어려운 말 없이 우리 역사에서 반드시 알아야 할 핵심 한국사를 엄선해 한 권에 담았다. 고조선이 건국된 기원전 2333년부터 6·15 남북공동선언이 발표된 2000년까지, 반만년 역사가 단숨에 이해되는 한국사 입문서 《최소한의 한국사》다."
  },
  {
    "id":"10",
    "image":"/src/image/book_11.jpg",
    "bookName":"문과 혁명",
    "writer":"기라성",
    "publisher":"미다스북스",
    "intro":"문과 출신들이 상대적으로 취업에 어려움을 겪고, 사회에 나가면 선택의 폭이 좁아진다는 것은 익히들 많이 알고 있는 사실이다. 하지만 10년 넘게 교직 생활에 몸담고 있는 저자는 문과도 충분히 미래를 이끌어갈 인재가 될 수 있고 경쟁력을 발휘할 수 있는 시대라고 말한다."
  },
  {
    "id":"11",
    "image":"/src/image/book_12.jpg",
    "bookName":"우정 도둑",
    "writer":"유지혜",
    "publisher":"놀",
    "intro":"여행자로서, 글 쓰는 사람으로서 특유의 감각 넘치는 글로 20대 독자층을 사로잡았던 <쉬운 천국>의 유지혜 작가. 이십 대를 지나 무게감을 더한 삼십 대의 이야기로 돌아왔다. 작가에게 우정이란 사람과 사람 사이의 깊은 유대를 넘어, 보다 넓은 세계와의 연결을 뜻한다. 이번 책은, 우정이라는 이름으로 결핍을 채우고, 연대하는 과정에서 눈을 뜬 세계에 관한 기록이다."
  },
  {
    "id":"12",
    "image":"/src/image/book_13.jpg",
    "bookName":"김수연의 아기발달 백과",
    "writer":"김수연",
    "publisher":"지식너머",
    "intro":"아이의 발달 특성에 따라 육아법도 각각 달라진다. 모든 아이들이 똑같은 속도와 발달 형태로 성장하는 것이 아니다. 각각 기질도 다르고 물려받은 유전인자도 다르다. 그러나 아기의 발달을 정상 범위가 아닌 평균과 비교하면서 아기가 늦된다고 걱정하거나 발달을 강요해 아기에게 스트레스를 유발하고 발달을 퇴행시키는 일들이 비일비재하게 일어난다."
  },
  {
    "id":"13",
    "image":"/src/image/book_14.jpg",
    "bookName":"노화의 역행",
    "writer":"베스 베넷",
    "publisher":"레몬한스푼",
    "intro":"피부가 처지고 주름이 늘며 머리카락이 하얗게 세는 등 노화의 흔적이 겉으로 드러날 때 우리 몸의 세포와 조직에서는 어떤 일들이 일어날까? 혈관이 뻣뻣해지고 뼈가 잘 부러지며 소화가 안 되는 등 달갑지 않은 신체 변화가 생기는 원인은 무엇일까?"
  },
  {
    "id":"14",
    "image":"/src/image/book_15.jpg",
    "bookName":"초판본 하늘과 바람과 별과 詩",
    "writer":"윤동주",
    "publisher":"소와다리",
    "intro":"별이 된 유고시집 <하늘과 바람과 별과 詩> 1955년 10주기 기념 증보판. '죽는 날까지 하늘을 우르러 한 점 부끄럼이 없기를…' 일본 유학 중 독립운동 및 한글창작 혐의로 체포, 조사 과정에서 이를 부인하지 않고 옥중에서 요절한 민족시인 청년 윤동주. 직접 지은 시처럼 짧지만 한 점 부끄럼 없는 삶을 살다 그는 끝내 별이 되었다."
  },
  {
    "id":"15",
    "image":"/src/image/book_16.jpg",
    "bookName":"브라질에 비가 내리면 스타벅스 주식을 사라",
    "writer":"피터 나바로",
    "publisher":"에프엔미디어",
    "intro":"미국 중앙은행이 갑자기 기준금리를 올리면 왜 유럽과 아시아의 주식시장이 충격을 받을까? 석유수출국기구가 대규모 감산을 결정하면 중국과 한국의 물가와 에너지 섹터 주가에 어떤 영향을 미칠까? 이 책은 이 같은 거시경제 변수가 주식시장과 어떻게 연계되는지 설명하고, 이를 활용해 투자 성과를 높이고 리스크도 관리하는 구체적인 방법을 알려준다. 핵심 경제 지표와 활용법을 명쾌하게 정리한 ‘매크로(macro) 투자의 고전’으로 널리 알려진 책이다."
  },
  {
    "id":"16",
    "image":"/src/image/book_17.jpg",
    "bookName":"최소 노력의 법칙",
    "writer":"그렉 맥커운",
    "publisher":"알에이치코리아(RHK)",
    "intro":"성공은 꼭 피와 땀이 범벅이 되어 내 자신이 부서지기 일보직전에 이루어야 보람찬 것일까? 이런 강박, 죄책감에서 벗어나 힘들게 애쓰지 않고, 게으르지도 않은 상태에서 해방감을 맛볼 수 있는 책이 출간됐다."
  },
  {
    "id":"17",
    "image":"/src/image/book_18.jpg",
    "bookName":"유시민의 글쓰기 특강",
    "writer":"유시민",
    "publisher":"생각의길",
    "intro":"<거꾸로 읽는 세계사>부터 최신작 <어떻게 살 것인가> <나의 한국현대사>까지, 출간한 거의 모든 책이 베스트셀러에 오르면서 유시민은 명실상부한 대한민국 ‘대표 글쟁이’로 자리매김했다. 그 덕분에 저자는 수많은 사람들에게 “글 잘 쓰는 비결이 있나요?” “어떻게 해서 그렇게 잘 쓰게 되었나요?” 하는 질문을 수없이 들어야 했다. <유시민의 글쓰기 특강>은 그 물음에 대한 유시민의 대답이기도 하다."
  },
  {
    "id":"18",
    "image":"/src/image/book_19.jpg",
    "bookName":"있을 법한 모든 것",
    "writer":"구병모",
    "publisher":"문학동네",
    "intro":"구병모의 신작 소설집 『있을 법한 모든 것』이 문학동네에서 출간되었다. 환상으로 구현된 낯선 세계부터 이미지와 사유로 직조된 추상 세계, 우리가 단단히 발 딛고 살아가는 실재 세계까지, 소설이란 형식에 기대할 수 있는 거의 모든 종류의 이야기로 우리의 감각을 일깨워온 구병모."
  },
  {
    "id":"19",
    "image":"/src/image/book_20.jpg",
    "bookName":"프로스트와 베타",
    "writer":"로저 젤라즈니",
    "publisher":"데이원",
    "intro":"인간이 모두 자취를 감춘 황폐한 세상, 지구에는 인간이 만든 기계들이 남아 목적을 잃은 재건 작업을 끊임없이 수행하고 있다. 지구의 북반구를 관장하는 기묘한 피조물 프로스트는 우연한 계기로 인간이라는 존재에 흥미를 갖게 되며 자신이 노력하면 인간이 될 수 있을 거라고 믿는다. 그는 지구에서 가장 능률적이고 논리적인 존재이기에. 그러나 모르델이라는 또 다른 기계는 비인간이 인간이 되는 건 불가능하다고 주장한다. 이에 프로스트는 큰 대가를 걸고 모르델과 내기를 하게 되고, 인간으로 거듭나기 위한 지난한 탐구의 시간을 보낸다."
  },
  {
    "id":"20",
    "image":"/src/image/book_21.jpg",
    "bookName":"김상욱의 양자 공부 ",
    "writer":"김상욱",
    "publisher":"사이언스북스",
    "intro":"양자 역학의 탄생부터 최전선까지 모든 역사와 20세기 물리학의 ‘제자백가’들이 펼치는 이론과 법칙을 마음껏 만끽할 수 있도록 단 한 권에 담았다. 복잡한 수학을 일상 언어로 풀어 쓰고 중첩, 도약, 얽힘 등 낯선 개념을 비유와 시각 자료를 곁들여 쉽고 정확하게 이해시켜 주는, 양자 공부의 정수를 마침내 발굴해 낸 것이다."
  }
  
]